Repository: LoloForThePOP/Popconnect
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Project of Projects
fr: Projet des Projets

source: Home
fr: Accueil

source: Present Projects at Large Scale
fr: Présenter les projets à grande échelle

source: Powered by
fr: Créé avec

source: Contact Us
fr: Contactez-nous

source: Credits
fr: Crédits

source: PDF Version
fr: Version PDF

source: Ebook Version (EPUB)
fr: Version E-Book (EPUB)

source: Your Email Address
fr: Votre Adresse email

source: Your Message
fr: Votre message

source: Type Here
fr: Écrire ici

source: If you have any question or if you'd like to get in touch, feel free to use this contact form.
fr: Si vous avez des questions ou si vous voulez entrer en contact, utilisez le formulaire ci-dessous.

source: Send
fr: Envoyer

source: Cancel
fr: Annuler

source: The Project of Projects is an initiative to create a <b>« Wikipedia of Humanity's Projects »</b>.
fr: Le Projet des Projets est une initiative pour créer un <b>« Wikipedia des Projets de l'Humanité »</b>.

source: To find out more, consult the <b>« Project of Projects Manifesto »</b>.
fr: Pour en savoir plus, consultez le <b>« Manifeste du Projet des Projets »</b>.

source: The Project of Projects needs your help. If you'd like to contribute, please contact us.
fr: Le Projet des Projets a besoin de vous pour être réalisé. Pour participer, utilisez le formulaire de contact.

source: credits
fr: Crédits

source: How to Participate
fr: Comment participer :

source: <b>The Project of Projects needs your help</b>. If you'd like to contribute, please
fr: <b>Le Projet des Projets a besoin de vous</b>. Si vous souhaitez participer

source: contact us
fr: contactez-nous

source: Homepage
fr: Page d'accueil

source: Global Network Map
fr: Carte d’un monde en réseau

source: EPUB Icon
fr: Icône fichier EPUB

source: PDF Icon
fr: Icône fichier PDF

source: The Project of Projects manifesto
fr: Le Manifeste du Projet des Projets

source: Choose your prefered format
fr: Choisir un format

source: Get in Touch
fr: Entrer en contact

source: To find out more, consult the <a href="#download-manifesto-area"><b>« Project of Projects Manifesto »</b></a>.
fr: Pour en savoir plus, consultez le <a href="#download-manifesto-area"><b>« Manifeste du Projet des Projets »</b></a>.
